export const birthdayMessageRu = {
  recipientName: "Твоё имя",
  headline: `Любимая Алёнка! ❤️❤️❤️❤️ В этом альбоме собраны поздравления в честь твоего 24-го Дня Рождения 🎂🥳🎁💐`,
  lines: [
    "Желаю, чтобы все твои мечты становились красивой реальностью \n ✨✨✨✨✨",
    "Пусть каждый день дарит тебе тепло, вдохновение и искренние улыбки \n 😁😎😁😎😁",
    "Оставайся такой же нежной, яркой и невероятной \n 🌸😍🌸🤩🌸😍🌸",
    "Продолжай взбираться к новым вершинам! \n 🏔️🌟🏔️🌠🏔️🌟🏔️",
    "И вершинам познания \n 🧠💡🤓💡📖💡",
    "Вкусно кушать \n🍔🍕🍟🍗🍖🍤🍰🍦🍨🍩",
    "И круто путешествовать \n🌍✈️🌍✈️🌏✈️🌎"
  ],
  signature: "И наконец, подарок для тебя!🎁🎁🎁🎁"
};
