export const birthdayMessageRu = {
  recipientName: "Твоё имя",
  headline: `Любимая Алёнка! ❤️❤️❤️❤️ В этом альбоме собраны поздравления в честь твоего 24-го Дня Рождения 🎂🥳🎁💐`,
  lines: [
    "Желаю, чтобы все твои мечты становились красивой реальностью.",
    "Пусть каждый день дарит тебе тепло, вдохновение и искренние улыбки.",
    "Оставайся такой же нежной, яркой и невероятной.",
    "Продолжай взбираться к новым вершинам!",
    "И вершинам познания",
    "Вкусно кушать",
    "И круто путешествовать"
  ],
  signature: "И наконец, подарок для тебя!🎁🎁🎁🎁"
};
